export const company = {
  name: 'Proprevent',
  phone: '+7(3462) 765 - 909',
  email: 'preventasurgut@mail.ru',
  social: {
    instagram: '',
    
  },
  date: '2021 - 2022',
  description: 'Клиника интегративной персональной медицины'
};

export const checkupsDescriptionConst = [
  'Главное отличие чек-апов в клинике ProPrevent в том, что каждый чек-ап составляется врачом анти-возрастной медицины, основываясь на опыте работы, последних международных исследованиях и трендах лабораторной диагностики.',
  'вы сдадите анализы в лаборатории, которая отвечает всем требования международных стандартов.',
  'на приеме у врача получите полную расшифровку анализов, в которой будут выявлены даже самые мельчайшие дисбалансы. Наши врачи владеют самыми последними знаниями оптимальных референсов лабораторной диагностики.',
  'для вас будет разработана индивидуальная программа коррекции здоровья, в которой ювелирно подберутся лекарственные препараты и БАД, необходимые именно вам. '
];
